
/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "184"; */
"184.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "186"; */
"186.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "加密保護："; ObjectID = "204"; */
"204.title" = "加密保護：";

/* Class = "NSTextFieldCell"; title = "密碼："; ObjectID = "205"; */
"205.title" = "密碼：";

/* Class = "NSTextFieldCell"; title = "使用者名稱："; ObjectID = "206"; */
"206.title" = "使用者名稱：";

/* Class = "NSButtonCell"; title = "註冊新的帳號"; ObjectID = "209"; */
"209.title" = "註冊新的帳號";
